{"1":{"id":1,"nome":"AS TRILHAS DO LABIRINTO","descricao":"<p>Explore a emoção do desconhecido em nosso incrível jogo de labirinto! Teste sua coragem e habilidade enquanto se aventura por intrincados corredores em busca da     saída. A cada curva, a tensão aumenta, enfrentando desafios e obstáculos aparentemente simples, porém perigosamente letais.</p>","poster":"https:\/\/www.professorburnes.com.br\/stem\/images\/poster_fallout.jpg","banner":"https:\/\/www.professorburnes.com.br\/stem\/images\/fallout.jpg","trailer":"https:\/\/www.youtube.com\/embed\/M9FGaan35s0", "imagem":"img/1.jpg"},

"2":{"id":2,"nome":"A TRILHA","descricao":"<p>Em A trilha, aventure-se em um mundo cheio de surpresas onde cada passo pode revelar o inesperado! Inspirado pelos clássicos de plataforma como Mario, você atravessa cenários vibrantes enfrentando obstáculos invisíveis que aparecem do nada. Use suas habilidades para saltar, correr e evitar armadilhas ocultas enquanto coleta estrelas e conquista níveis desafiadores. Cada nível esconde segredos que só os jogadores mais atentos podem desvendar. Está pronto para a corrida mais misteriosa da sua vida?</p>","poster":"https:\/\/www.professorburnes.com.br\/stem\/images\/poster_sf6.jpg","banner":"https:\/\/www.professorburnes.com.br\/stem\/images\/sf6.jpg","trailer":"https:\/\/www.youtube.com\/embed\/3sAU1fPK0K4", "imagem":"img/2.jpg","foto":"img/img2.png"},

"3":{"id":3,"nome":"LABFYGIZE","descricao":"<p>Em Labfygize, embarque em uma jornada emocionante através de plataformas desafiadoras e misteriosas. Explore níveis repletos de quebra-cabeças e procure chaves escondidas que desbloqueiam baús de tesouros e portas mágicas. Cada chave encontrada leva você um passo mais perto de desvendar segredos e avançar para novas aventuras. Teste sua habilidade de explorar, resolver desafios e coletar recompensas enquanto navega por um mundo encantador. Será que você conseguirá abrir todos os baús e portas no Labfygize?</p>","poster":"https:\/\/www.professorburnes.com.br\/stem\/images\/poster_sf6.jpg","banner":"https:\/\/www.professorburnes.com.br\/stem\/images\/sf6.jpg","trailer":"https:\/\/www.youtube.com\/embed\/3sAU1fPK0K4", "imagem":"img/3.png"},

"4":{"id":4,"nome":"FUJA DAS COBRAS","descricao":"<p>Em fuja das cobras, você é um herói corajoso em uma plataforma suspensa, onde serpentes caem do céu sem parar! Desvie das cobras perigosas enquanto coleta moedas brilhantes para ganhar pontos. Quanto mais moedas você pega, mais difícil se torna o desafio! Teste seus reflexos e sobreviva o maior tempo possível nessa emocionante corrida pela sobrevivência. Até onde você consegue ir antes de ser alcançado pelas cobras?</p>","poster":"https:\/\/www.professorburnes.com.br\/stem\/images\/poster_sf6.jpg","banner":"https:\/\/www.professorburnes.com.br\/stem\/images\/sf6.jpg","trailer":"https:\/\/www.youtube.com\/embed\/3sAU1fPK0K4", "imagem":"img/4.jpg"}

}