{"1":{"id":1,"nome":"As trilhas do Labirinto","descricao":"<p>Fallout 76 é um jogo multijogador online de RPG de ação, desenvolvido pela Bethesda Game Studios e publicado pela Bethesda Softworks para Microsoft Windows, PlayStation 4 e Xbox One. Funciona como uma prequela para a história da série Fallout e foi lançado em 14 de novembro de 2018. Em abril de 2020, foi lançado a expansão Wastelanders.<\/p>\n    <p>Apesar da antecipação a respeito do seu lançamento, o jogo acabou não agradando a crítica e o público, com reclamações principalmente se focando nos inúmeros problemas técnicos, design, ausência de personagens não jogáveis e falta de propósito do gameplay. Embora o jogo tenha melhorado com o tempo, com a introdução de correções de bugs e adição de novo conteúdo, vários problemas permaneceram e muitas alterações continuaram a desagradar tanto os jogadores e quanto a crítica.<\/p>\n    <p>Ao final de 2018, o jogo havia vendido em torno de 1,4 milhões de cópias pelo mundo, bem abaixo dos títulos anteriores da franquia.<\/p>","poster":"https:\/\/www.professorburnes.com.br\/stem\/images\/poster_fallout.jpg","banner":"https:\/\/www.professorburnes.com.br\/stem\/images\/fallout.jpg","trailer":"https:\/\/www.youtube.com\/embed\/M9FGaan35s0", "imagem":"img/jogo1.png"},"2":{"id":2,"nome":"A trilha","descricao":"<p>Street Fighter 6 é um jogo eletrônico de luta desenvolvido e publicado pela Capcom. É a sétima entrada principal da franquia Street Fighter, e foi lançado para PlayStation 4, PlayStation 5, Windows e Xbox Series X\/S em 2 de junho de 2023, ao passo que uma versão para arcade será publicada pela Taito mais tarde no mesmo ano.<\/p>","poster":"https:\/\/www.professorburnes.com.br\/stem\/images\/poster_sf6.jpg","banner":"https:\/\/www.professorburnes.com.br\/stem\/images\/sf6.jpg","trailer":"https:\/\/www.youtube.com\/embed\/3sAU1fPK0K4"}}